Repository: bgonzalezn/PRTT-bpgn
Catalog: tm/pSIF Alert.tmx
Source language: en
Languages: es

source: This includes ceasing work when an employee believes that a HSSE risk is not adequately controlled or mitigated, is unsure of the way to manage the risk, and / or does not hold the necessary competency to manage the risk.
es: A esto se suma detener un trabajo que a juicio del colaborador conlleva un riesgo de HSSE que no ha sido suficientemente controlado o mitigado o si no se siente seguro sobre la forma de gestionar el riesgo o si no tiene las competencias necesarias para gestionar el riesgo.

source: This includes deep large diameter raise boring, equipment development, operator training and directional drilling of raises for ventilation, hoisting, ore and waste handling, mine egress and civil applications as well.
es: Consiste en perforación de chimeneas profundas de gran diámetro, desarrollo de equipos, capacitación de operadores y perforación direccional de chimeneas para ventilación, izaje, manejo de mineral y estéril, salidas de emergencia en minas y también aplicaciones civiles.

source: This includes experience from recent PSHAs conducted in the same region for similar purposes and facility designs, similar facilities in comparable tectonic environments, and similar facilities in a range of tectonic environments.
es: Esto incluye la experiencia de análisis PSHA recientes realizados en la misma región con propósitos y diseños de instalaciones similares, instalaciones similares en ambientes tectónicos equivalentes, e instalaciones similares en un rango de ambientes tectónicos.

source: This includes from the TMF across the North Ridge to the Nus River, as well as between the Gramalote Pit and the Nus River.
es: Esto incluye la presa de relaves a lo largo del Pico Norte hasta el Río Nus, así como entre el pit Gramalote y el Río Nus.

source: This includes the tributary streams forming along the north and south flanks of the ridge bounding the proposed TMF on its north side (the “North Ridge”).
es: Esto incluye las quebradas afluentes de los costados norte y sur del pico que delimita el depósito de colas en su extremo norte (el “Pico Norte”).

source: This includes when sampling.
es: incluso en los muestreos.

source: This includes work such as:
es: Esto implica trabajo como:

source: This indicates that high groundwater pressures can be expected in similar brecciated units found below the pit floor.
es: Esto indica que pueden esperarse altas presiones de las aguas subterráneas en unidades brechosas similares que se encuentran debajo del piso del pit.

source: This information, and the conceptual model derived from these investigations, has been summarized in a series of reports; most notably in Hidrogeocol (2012) and Knight Piesold (20131,2).
es: Esta información y el modelo conceptual derivado de estas investigaciones han sido resumidos en una serie de reportes, en particular Hidrogeocol (2012) y Knight Piesold (20131,2).

source: This investigation utilises the Incident Cause Analysis Method (ICAM) to provide a structured and systematic approach to the investigation.
es: La investigación utiliza el método de análisis de causa de incidentes (ICAM) para ofrecer una forma estructurada y sistemática de investigación.

source: This involves statistical treatment of both the raw-data (pre-analysis) and the results (post-analysis) with support decisions based on risk considerations.
es: Esto incluye tratamiento estadístico de los datos en bruto (preanálisis) y de los resultados (postanálisis) con decisiones sobre fortificación según las consideraciones de riesgo.

source: This is the second of 4 calls that we’ll have in LA Mining regarding the new Risk Management Tools for projects
es: Esta es la segunda de 4 reuniones que tendremos en LA Mining respecto a las nuveas Herramientas de Gestión de Riesgos para proyectos.

source: This is a FIXED goal area, but will not be applicable to all staff.
es: Esta es un área de objetivo FIJO, pero no será aplicable a todo el personal.

source: This is a FIXED goal area, meaning all staff members will have a fixed goal to maximize performance in their current role.
es: Esta de un área de objetivo FIJO, lo que significa que todos los miembros del personal tendrán un objetivo fijo para maximizar su rendimiento en su cargo actual.

source: This is a disappointing result.
es: Este resultado es decepcionante.

source: This is a graphical representation which describes how the overall achievement or attainment of the tactic is progressing through the cycle.
es: Esta es una representación gráfica que describe cómo avanza el logro o se adopta la táctica en general durante el ciclo.

source: This is a reminder that we must take the time to assess the risks in the work environment before commencing any activity, even a task considered to be potentially low risk such as a site walkover.
es: Esto es un recordatorio de que debemos tomarnos el tiempo de evaluar los riesgos en el entorno de trabajo antes de iniciar cualquier actividad, incluso si la tarea se considera de bajo riesgo, como un recorrido por el sitio.

source: This is a required outcome of the 1st mentor/mentee meeting.
es: Este es un resultado requerido de la primera reunión de mentor/pupilo.

source: This is a short, consise objective statement which summarizes the long term career goal of the mentee.
es: Esta es una declaración corta, concisa y objetiva, que resume el objetivo profesional a largo plazo del Pupilo.

source: This is a system of unlined ditches (cunetas) located along the inside edge of mine roads and connecting to lined sumps with the water collected being used for dust control and other mining purposes.
es: Este es un sistema de cunetas no impermeabilizadas ubicadas a lo largo del borde interior de los caminos mineros y se conecta a sentinas impermeabilizadas donde el agua recogida se usa para el control del polvo y otros propósitos de la mina.

source: This is also important because it is well-known that the mean hazard is sensitive to the uncertainties that have been quantified and incorporated into the inputs to the PSHA.
es: Esto también es importante, porque es bien sabido que la peligrosidad media es sensible a las incertidumbres que hayan sido cuantificadas e incorporadas en las entradas del análisis PSHA.

source: This is an appropriate application and the use of the earthquake catalogue to define the recurrence rates for these zones is well-supported.
es: Esta es una aplicación adecuada y el uso del catálogo de sismos para definir las tasas de recurrencia para estas zonas está bien fundamentado.

source: This is an area which is periodically updated and edited to show progress and make comments about the acheivement of this action item or tactic.
es: Esta es un área que se actualiza de forma periódica, y que es editada para mostrar el avance y añadir comentarios sobre los logros de este ítem de acción o táctica.

source: This is an aspirational statement which you will discuss, enhance and confirm with your mentor/development partner at the beginning of the cycle.
es: Esta es una declaración aspiracional que discutirá, mejorará y confirmará con su mentor o compañero de desarrollo al comienzo del ciclo.

source: This is an important conclusion in the context of the conceptual hydrogeologic model of the project area.
es: Esta es una importante conclusión para el modelo hidrogeológico conceptual del área del proyecto.

source: This is an internal limit based on earlier work by MSC.
es: Este es un límite interno basado en trabajos anteriores de MSC.

source: This is because the Contreras and Boroschek (2015) GMOE was developed specifically for earthquakes originating at the PCT.
es: Esto se debe a que la ecuación GMPE de Contreras y Boroschek (2015) se desarrolló específicamente para sismos con origen en la fosa FPC.

source: This is because, unlike 2016, our budget has many investments embedded in it in order to make progress on achieving our 2020 strategy.
es: Esto se debe a que, a diferencia de 2016, nuestro presupuesto tiene insertas muchas inversiones para poder avanzar en la consecución de nuestra estrategia para 2020.

source: This is consistent with the earlier discussion of the conceptual model (Section 2.2) which indicated the potential presence of “perched” groundwater flow occurring within the saprolite zone along the saprolite-bedrock contact until it reaches zones of saturation within the saprolite (at which time it would follow pressure gradients within the subsurface as opposed to the (local) topology of the bedrock surface).
es: Esto coincide con lo mencionado sobre el modelo conceptual (Sección 2.2), que indicaba la eventual presencia de un flujo de agua colgada en la zona de saprolito, siguiendo el contacto entre el saprolito y el basamento rocoso hasta alcanzar zonas de saturación dentro del saprolito (en cuyo momento seguiría los gradientes de presión dentro de la subsuperficie en contraposición con la topología (local) de la superficie del basamento).

source: This is effective because cracks and blast damage do not generally extend back beyond the crest dig line (Photograph 24), and the shovel or excavator can readily define the bench face in these softer materials.
es: Esto es eficaz ya que el daño por grietas y voladura no suele extenderse más allá de la línea de excavación del coronamiento (Fotografía 24) y la pala o excavadora puede definir con facilidad la frente en estos materiales más blandos.

source: This is expected given that the recharge rates applied in the model are reflective of the deeper seepage components, and do not consider interflow components (e.g., as may occur in near surface zones of weathering above the groundwater table).
es: Esto es esperable, dado que las tasas de recarga aplicadas en el modelo reflejan componentes de infiltración más profundos y no consideran componentes de interflujo (por ejemplo, como podría ocurrir en zonas cercanas a la superficie de meteorización encima del nivel de las aguas subterráneas).

source: This is illustrated on Figure 24 which shows the groundwater elevation along the North Ridge of the TMF remaining above the top elevation of the tailings.
es: Esto se ilustra en la Figura 24, que muestra la elevación de las aguas subterráneas a lo largo del Pico Norte de la presa de relaves restante por encima de la elevación de la superficie de los relaves.

source: This is important – just ask Maurizio.
es: Esta parte es importante, pregúntenle a Maurizio.

source: This is in sync with the current global strategy cycle, and will mirror the strategy to the degree that your long term aspirations are to be achieved through agreed objectives and associated action items and tactics which you will progress with the help of your mentor and track progress against, year to year.
es: Esto está en sincronía con el ciclo de estrategia global actual, y refleja la estrategia al punto de lograr sus aspiraciones a largo plazo por medio de objetivos acordados e ítemes y tácticas de acciones relacionadas, las que irá superando con la ayuda de su mentor, y cuyo avance podrá comparar año a año.

source: This is included in our Exceptions Table within the submission.
es: Se incluye en nuestra Tabla de Excepciones junto con la presentación.

source: This is indicated by the following symbol
es: Esto se indica con el siguiente símbolo:

source: This is possibly as a result of deep weathering along these original structures and their infill with clays.
es: Posiblemente esto es resultado de la meteorización profunda a lo largo de estas estructuras originales y su relleno con arcillas.

source: This is still planning, and all done before the race.
es: Todo esto es sólo planificación, y todo esto se hace antes de la carrera.

source: This is supported by available joint mapping which indicates that an average dip in excess of 80 degrees for the three principal joint sets mapped in this area (Domain DS in Table 2.6).
es: Esto se respalda en el mapeo de diaclasas disponible, que indica que un manteo promedio superior a 80 grados en los tres conjuntos principales de diaclasas fue mapeado en esta zona (dominio DS en la Tabla 2.6).

source: This is the agreed deliverable(s) which will demonstrate or provide evidence that this action item or tactic has been accomplished.
es: Estos son los entregables acordados que demuestran o dan evidencia de que este ítem de acción o táctica ha sido cumplida.

source: This is the area where you will add additional rows as necessary to support the delivery of the objective during the current cycle.
es: Esta es el área donde añadirá columnas adicionales si fueran requeridas, para apoyar la entrega del objetivo durante el ciclo actual.

source: This is the expectations of how the mentor will support the achievement of the career development plan in the current cycle.
es: Estas son las expectativas de cómo el mentor apoyará el logro del plan de desarrollo profesional para el ciclo actual.

source: This is the explanation of what resources may be required to support the achievement of the career development plan in the current cycle.
es: Aquí se explica qué recursos podrían ser requeridos para apoyar el logro del plan de desarrollo profesional en el ciclo actual.

source: This is when you want someone monitoring your journey, following up and arranging assistance if you don’t arrive when expected.
es: es ahí cuando quieres que haya alguien monitoreando el viaje, que pueda dar asistencia si no llegas dentro de la hora esperada.

source: This is where our pre-start JSEA comes in.
es: Es aquí donde nuestro JSEA previo entra en acción.

source: This is where the rubber hits the road
es: Aquí es donde salimos a la pista.

source: This is your career roadmap.
es: Este es su plan de trabajo profesional.

source: This letter report provides a summary of the independent peer review conducted by Dr. Kevin J. Coppersmith of the report entitled Site-Specific Seismic Hazard Analysis, Spence Mine Site, Chile (“the Spence Mine PSHA”) prepared by Golder Associates in Technical Memorandum, Reference 1542013 TM01 RevB and dated December 2, 2015.
es: Este reporte proporciona un resumen de la revisión paritaria independiente realizada por el Dr. Kevin J. Coppersmith del informe Site-Specific Seismic Hazard Analysis, Spence Mine Site, Chile (“el análisis PSHA de la mina Spence”) elaborado por Golder Associates en el Memorando Técnico, Nro. de Referencia 1542013 TM01 RevB, con fecha 2 de diciembre de 2015.

source: This letter report summarizes the basis for the review followed by the elements of the scope of work specified by BHP.
es: El presente informe resume la base para la revisión seguida de los elementos en el alcance de trabajo especificado por BHP.

source: This magnitude range overlaps with the maximum magnitude range of the individual crustal faults included in the seismic source model, and may result in some “double counting” of the larger shallow crustal earthquakes.
es: Este intervalo de magnitudes se superpone al intervalo de magnitudes máximas de las fallas corticales individuales que se incluyen en el modelo de fuente sísmica y puede traducirse en algunos “recuentos dobles” de los sismos corticales superficiales más grandes.

source: This manual provides information enabling Golder employees and stakeholders to understand and successfully fulfill their HSSE roles and responsibilities.
es: Este manual entrega información que permite a los colaboradores de Golder y a sus accionistas entender y desempeñar a cabalidad sus funciones y responsabilidades en los ámbitos de HSSE.

source: This may be any combination of the global risk tools.
es: Puede ser una combinación de las herramientas globales de riesgo.

source: This may be through a standalone Journey Management Plan or included as part of the HSSE Plan but must be specific to the hazards and risks involved in the proposed journey.
es: Esto puede ser vía un plan de gestión de viajes individual o incluirse como parte del Plan de HSSE, pero debe ser específico para los peligros y riesgos propios del viaje propuesto.

source: This may consist of:
es: Esto puede constar de:

source: This means GROUP/DIVISION, not the physical location of your office.
es: Esto es GRUPO/DIVISIÓN, no la ciudad donde se encuentra tu oficina.

source: This means a:
es: Esto implica:

source: This model provides a predictive scientific tool to evaluate the impacts on a real groundwater system of specified hydrological stresses.
es: Este modelo proporciona una herramienta científica predictiva válida para evaluar los impactos en el sistema real.

source: This occurrence is in the process of being investigated in accordance with the requirements of GP6.
es: Este incidente está en proceso de investigación según los requisitos del GP6.

source: This part of the intraslab region contains earthquakes within the Nazca slab at depths greater than about 100 km.
es: Esta parte de la región de intraplaca contiene los sismos dentro de la placa de Nazca que ocurren a profundidades superiores a 100 km.

source: This piezometer is located in proximity to horizontal drain holes drilled to depressurize the Jayula Este instability.
es: Este piezómetro se ubica en las proximidades de los pozos de drenaje horizontales perforados para despresurizar la inestabilidad Jayula Este.

source: This pit has maximum width dimensions at the pit crest of approximately 2,500 m in the North-South direction, and 2,500 m in the East-West direction. The design pit bottom elevation of 3840 m in the Jayula area, approximately 70 m below the current Tesorera pit bottom, and 140 m below the current Jayula pit bottom, will result in slope heights of up to about 600 m in the Northeast sector of the pit.
es: Este pit tiene dimensiones de ancho máximas en su coronamiento de aproximadamente 2500 m en la dirección norte-sur y 2500 en la dirección este-oeste. La elevación de fondo del pit de diseño a 3840 m en el área Jayula, aproximadamente 70 m por debajo del actual fondo del pit Tesorera y 140 m por debajo del actual fondo del pit Jayula, se traducirá en alturas de talud de alrededor de 600 m en el sector Noreste del pit.

source: This placed the employee in a dangerous position from which he could have potentially fallen and been fatally injured.
es: Esto expuso al trabajador a una situación peligrosa, donde podría haber tenido una caída potencial con lesiones fatales.

source: This profile is not identified in the leadership”.
es: Este perfil no se identifica en los líderes.”

source: This project comprised sinking a shaft to a depth of 750 m and lateral exploration drifting at three levels.
es: Este proyecto comprende excavar un pique hasta una profundidad de 750 m y exploración lateral con galerías en tres niveles.

source: This project involves several large caverns, a grouting dam and some 35km of tunnels through heavily faulted and disturbed mountain topography.
es: Este proyecto comprende varias cavernas de gran tamaño, una cortina de inyección y alrededor de 35 km de túneles a través de una topografía montañosa con múltiples fallas y perturbaciones.

source: This proposed pit will extend approximately 2,150 m in strike length and 300 m in depth, amalgamating the existing open pits and upper underground workings into one large pit.
es: Este rajo propuesto se extenderá aproximadamente 2150 m en longitud de rumbo y 300 m en profundidad, uniendo los actuales rajos y las excavaciones subterráneas superiores en un solo gran rajo.

source: This provided the most complete set (side wide) of groundwater elevation measurements that were representative of static groundwater conditions.
es: Esto proporcionó el conjunto de datos más completo (para todo el sitio) de mediciones del nivel de las aguas subterráneas que eran representativos de las condiciones estáticas.

source: This provides quick, easy identification of the traveler and their location in an emergency situation.
es: Esto ofrece una identificación rápida y fácil del viajero, y su ubicación en caso de emergencia.

source: This question is about Health and Safety Standards vs.
es: Esta pregunta es sobre estándares de salud y seguridad contra

source: This question is about Improvement of Health and Safety Issues in the Workplace.
es: Esta pregunta es sobre mejora de temas de salud y seguridad en el lugar de trabajo.

source: This question is about having Health and Safety Improvements Heard and Discussed.
es: Esta pregunta es sobre escuchar y discutir mejoras de salud y seguridad.

source: This question is about your Knowledge of pSIFs and SIFs.
es: Esta pregunta es sobre conocimiento de pSIF y SIF.

source: This question is about your Participation in Eliminating Health and Safety Hazards.
es: Esta pregunta está es sobre participación en eliminar peligros para la salud y la seguridad.

source: This region contains the faults that can be the sources of shallow-focus (approximately ≤ 40 km depth) major-magnitude (M 6.5 to 7.5) earthquakes (Attachment A).
es: Esta región contiene las fallas corticales que pueden ser fuentes de sismos de foco poco profundo (aproximadamente ≤ 40 km) y de gran magnitud (M 6,5 a 7,5) (Anexo A).

source: This region is where deep-focus (e.g., 50-100 km depth), major-magnitude (M 7 to 8) earthquakes occur within the Nazca plate.
es: En esta región se originan los sismos de foco con profundidad intermedia (50 a 100 km) de gran magnitud (M 7 a 8) en la placa de Nazca.

source: This region is where deep-focus (e.g., ≥ 100 km depth), major-magnitude (M 7 to 8) earthquakes occur within the Nazca plate.
es: En esta región se originan los sismos de foco con profundidad intermedia (≥100 km) de gran magnitud (M 7 a 8) en la placa de Nazca.

source: This region of the Atacama Desert, however, is hyper-arid and has experienced very little precipitation (generally less than 1 mm/y of annual rainfall) throughout the Quaternary.
es: Sin embargo, esta región del desierto de Atacama es en extremo árida y ha experimentado escasa precipitación (en general, menos de 1 mm/año de agua caída) durante el Periodo Cuaternario.

source: This relationship to the physical size of the earthquake rather than the amplitude of the seismograph record makes the M scale well suited for seismic hazard analysis.
es: Esta relación con el tamaño físico del sismo en lugar de la amplitud del registro sismográfico hace que la escala M sea idónea para el análisis de peligro sísmico.

source: This report has been prepared as a technical supporting document for the update to the Gramalote Project Front-End Engineering Design (FEED).
es: Este reporte ha sido preparado como un documento técnico de soporte al Diseño de Ingeniería Front-End (FEED) del proyecto Gramalote.

source: This report has been prepared as a technical supporting document for the update to the Gramalote Project Pre-Feasibility Study (PFS).
es: Este reporte ha sido preparado como un documento técnico de soporte al Estudio de Prefactibilidad (PFS) del proyecto Gramalote.

source: This report has been prepared for the exclusive use of Gramalote Columbia Ltd.
es: Este reporte ha sido preparado para el uso exclusivo de Gramalote Colombia Ltd.

source: This report must be read in its entirety as some sections could be falsely interpreted when taken individually or out-of-context.
es: Este reporte debe ser leído en su totalidad pues algunas secciones pueden ser interpretadas incorrectamente al considerarlas individualmente o fuera de contexto.

source: This report presents earthquake ground motion hazard values and acceleration response spectra for the Spence Mine site, located in Region II of northern Chile (Figure 1).
es: El presente informe presenta los parámetros sísmicos y espectros de respuesta de aceleración para la mina Spence, ubicada en la II Región, en el norte de Chile (Figura 1).
